[
  "local-bible-ref",
  "gslogimaker-my-bible",
  "ling-gloss",
  "datacore",
  "breadcrumbs",
  "obsidian42-brat",
  "wikilink-types",
  "semantic-graph-healer",
  "smart-connections",
  "smart-context",
  "smart-chat",
  "smart-chatgpt",
  "smart-lookup",
  "smart-connect-pro",
  "smart-file-nav"
]